jorgebucaran/fisher
jethrokuan/z
0rax/fish-bd
oh-my-fish/plugin-peco
jethrokuan/fzf
oh-my-fish/theme-agnoster
decors/fish-ghq
dracula/fish
